{"<PAD>": 0, "<UNK>": 1, "public": 2, "health": 3, "conference": 4, "held": 5, "america": 6, "emergency": 7, "measure": 8, "cholera": 9, "haiti": 10, "covid19": 11, "isle": 12, "man": 13, "medical": 14, "supply": 15, "distributed": 16, "slovenia": 17, "oceania": 18, "yellow": 19, "fever": 20, "unspecified": 21, "infection": 22, "increase": 23, "across": 24, "nigeria": 25, "screening": 26, "initiative": 27, "timorleste": 28, "official": 29, "respond": 30, "dengue": 31, "africa": 32, "cabo": 33, "verde": 34, "checkup": 35, "camp": 36, "organized": 37, "malaysia": 38, "healthcare": 39, "infrastructure": 40, "upgraded": 41, "philippine": 42, "education": 43, "reform": 44, "united": 45, "state": 46, "bosnia": 47, "herzegovina": 48, "confirm": 49, "ebola": 50, "disease": 51, "outbreak": 52, "sierra": 53, "leone": 54, "surveillance": 55, "detects": 56, "south": 57, "barbados": 58, "preventive": 59, "campaign": 60, "albania": 61, "case": 62, "surge": 63, "french": 64, "guiana": 65, "region": 66, "algeria": 67, "spreading": 68, "rapidly": 69, "somalia": 70, "college": 71, "announces": 72, "admission": 73, "equatorial": 74, "guinea": 75, "epidemic": 76, "warning": 77, "affecting": 78, "denmark": 79, "moldova": 80, "republic": 81, "kenya": 82, "burkina": 83, "faso": 84, "cura\u00e3\u00a7ao": 85, "declared": 86, "afghanistan": 87, "unusual": 88, "spike": 89, "reported": 90, "netherlands": 91, "ministry": 92, "vaccination": 93, "malawi": 94, "quality": 95, "improvement": 96, "kyrgyzstan": 97, "alert": 98, "issued": 99, "influenza": 100, "due": 101, "identified": 102, "zoonotic": 103, "pandemic": 104, "virus": 105, "brazil": 106, "professional": 107, "honored": 108, "new": 109, "facility": 110, "inaugurated": 111, "martinique": 112, "ghana": 113, "virgin": 114, "island": 115, "british": 116, "hospital": 117, "rise": 118, "bangladesh": 119, "confirmed": 120, "multiple": 121, "area": 122, "honduras": 123, "system": 124, "modernization": 125, "canada": 126, "colombia": 127, "research": 128, "breakthrough": 129, "announced": 130, "ireland": 131, "argentina": 132, "authority": 133, "investigate": 134, "cluster": 135, "serbia": 136, "response": 137, "activated": 138, "niger": 139, "norway": 140, "poland": 141, "middle": 142, "east": 143, "respiratory": 144, "syndrome": 145, "yemen": 146, "worker": 147, "receive": 148, "training": 149, "peru": 150, "cuba": 151, "c\u00e3\u00b4te": 152, "divoire": 153, "rift": 154, "valley": 155, "mauritania": 156, "france": 157, "asia": 158, "acute": 159, "viral": 160, "hepatitis": 161, "investigation": 162, "underway": 163, "bonaire": 164, "sint": 165, "eustatius": 166, "saba": 167, "panama": 168, "nutrition": 169, "awareness": 170, "week": 171, "iraq": 172, "botswana": 173, "insurance": 174, "expansion": 175, "u": 176, "lao": 177, "people": 178, "democratic": 179, "zealand": 180, "mali": 181, "italy": 182, "saint": 183, "martin": 184, "part": 185, "capacity": 186, "tuvalu": 187, "wellness": 188, "program": 189, "promotes": 190, "fitness": 191, "montenegro": 192, "jordan": 193, "gibraltar": 194, "vincent": 195, "grenadine": 196, "paraguay": 197, "papua": 198, "routine": 199, "immunization": 200, "continues": 201, "guadeloupe": 202, "nepal": 203, "equipment": 204, "donation": 205, "europe": 206, "zambia": 207, "central": 208, "african": 209, "greenland": 210, "turk": 211, "caicos": 212, "discusses": 213, "innovation": 214, "celebrates": 215, "world": 216, "day": 217, "iran": 218, "islamic": 219, "pakistan": 220, "rising": 221, "detected": 222, "burundi": 223, "r\u00e3\u00a9union": 224, "qatar": 225, "latvia": 226, "meningococcal": 227, "meningitis": 228, "ethiopia": 229, "symposium": 230, "scheduled": 231, "bulgaria": 232, "dominican": 233, "uruguay": 234, "togo": 235, "chile": 236, "kuwait": 237, "poliomyelitis": 238, "syrian": 239, "arab": 240, "japan": 241, "indonesia": 242, "bolivia": 243, "plurinational": 244, "sri": 245, "lanka": 246, "mexico": 247, "launched": 248, "cambodia": 249, "measles": 250, "ecuador": 251, "gambia": 252, "el": 253, "salvador": 254, "singapore": 255, "chikungunya": 256, "mosquitoborne": 257, "congo": 258, "partnership": 259, "liberia": 260, "switzerland": 261, "germany": 262, "cameroon": 263, "uganda": 264, "thailand": 265, "report": 266, "statistic": 267, "micronesia": 268, "federated": 269, "samoa": 270, "monkeypox": 271, "luxembourg": 272, "portugal": 273, "lassa": 274, "zimbabwe": 275, "iceland": 276, "turkey": 277, "angola": 278, "namibia": 279, "tokelau": 280, "cayman": 281, "kingdom": 282, "great": 283, "britain": 284, "northern": 285, "russian": 286, "federation": 287, "caledonia": 288, "trinidad": 289, "tobago": 290, "saudi": 291, "arabia": 292, "guatemala": 293, "nauru": 294, "venezuela": 295, "bolivarian": 296, "china": 297, "bermuda": 298, "mozambique": 299, "grenada": 300, "malta": 301, "cyprus": 302, "enterovirus": 303, "site": 304, "bhutan": 305, "guam": 306, "dominica": 307, "tourism": 308, "grows": 309, "georgia": 310, "american": 311, "benin": 312, "san": 313, "marino": 314, "lithuania": 315, "costa": 316, "rica": 317, "falkland": 318, "malvinas": 319, "monaco": 320, "kitts": 321, "nevis": 322, "austria": 323, "palau": 324, "zika": 325, "senegal": 326, "bahrain": 327, "uzbekistan": 328, "madagascar": 329, "rwanda": 330, "eswatini": 331, "government": 332, "budget": 333, "spain": 334, "comoros": 335, "diphtheria": 336, "mauritius": 337, "helena": 338, "ascension": 339, "tristan": 340, "da": 341, "cunha": 342, "chad": 343, "jersey": 344, "azerbaijan": 345, "mongolia": 346, "puerto": 347, "rico": 348, "western": 349, "equine": 350, "encephalitis": 351, "romania": 352, "jamaica": 353, "tanzania": 354, "finland": 355, "salmonella": 356, "sweden": 357, "pitcairn": 358, "czechia": 359, "estonia": 360, "bahamas": 361, "tonga": 362, "severe": 363, "korea": 364, "india": 365, "anguilla": 366, "myanmar": 367, "armenia": 368, "manifestation": 369, "seasonal": 370, "belgium": 371, "libya": 372, "botulism": 373, "aruba": 374, "mariana": 375, "palestine": 376, "hungary": 377, "pierre": 378, "miquelon": 379, "australia": 380, "emirate": 381, "sudan": 382, "lebanon": 383, "telemedicine": 384, "service": 385, "introduced": 386, "israel": 387, "sepsis": 388, "streptococcus": 389, "group": 390, "e": 391, "guyana": 392, "north": 393, "macedonia": 394, "oman": 395, "morocco": 396, "tunisia": 397, "slovakia": 398, "brunei": 399, "darussalam": 400, "arthropodborne": 401, "belize": 402, "antigua": 403, "barbuda": 404, "fiji": 405, "mayotte": 406, "nicaragua": 407, "barth\u00e3\u00a9lemy": 408, "tajikistan": 409, "pneumonia": 410, "lesotho": 411, "suriname": 412, "shigella": 413, "macao": 414, "polynesia": 415, "andorra": 416, "plague": 417, "marshall": 418, "eritrea": 419, "chlamydia": 420, "psittaci": 421, "oropouche": 422, "viet": 423, "nam": 424, "guernsey": 425, "maarten": 426, "dutch": 427, "kazakhstan": 428, "croatia": 429, "holy": 430, "see": 431, "wallis": 432, "futuna": 433, "egypt": 434, "gabon": 435, "vanuatu": 436, "solomon": 437, "montserrat": 438, "faroe": 439, "legionnaire": 440, "syncytial": 441, "seychelles": 442, "bacterial": 443, "greece": 444, "maldives": 445, "djibouti": 446, "west": 447, "nile": 448, "kiribati": 449, "niue": 450, "lucia": 451, "malaria": 452, "plasmodium": 453, "falciparum": 454, "ukraine": 455, "belarus": 456, "cook": 457, "marburg": 458, "haemorrhagic": 459, "sao": 460, "tome": 461, "principe": 462, "liechtenstein": 463, "guineabissau": 464, "hong": 465, "kong": 466, "escherichia": 467, "coli": 468, "human": 469, "intestinal": 470, "hantavirus": 471, "pulmonary": 472, "scarlet": 473}